Repository: pepsinmentos/SmitWinkel
Catalog: Resources/Home/PatientForm.*.resx
Languages: af

source: AIDS
af: Vigs

# Allergies
source: Any allergies?
af: Allergieë

source: Astma
af: Asma

# Bleeding
source: Any bleeding tendencies or porphyria in family?
af: Enige bloedneigings of porfirie in u familie?

# CellNumber
source: Cell nr (*)
af: Sel nr (*)

# Content
source: Patient Information Sheet PERSON RESPONSIBLE FOR ACCOUNT. Title Initials (*) Surname (*) Physical Address Postal Address Home nr Work nr Cell nr (*) Medical Aid Medical Number ID number Occupation Employer E-mail (*) Nearest Family/Friend name (not from same address) Relationship (not from same address) Next PLEASE SUPPLY THE FOLLOWING INFORMATION ABOUT THE PATIENT. Patient Surname Full name Date of birth Patient ID number Patient Occupation Company Home language Marital status Home nr Work nr Cell nr Patient Medical Dependant Number Have you had any of the following diseases? Rheumatic fever Coronary Trombosis or cardiac disease Hypertension Diabetes Kidney disease Hepatitus AIDS Astma Any allergies? Any bleeding tendencies or porphyria in family? If female, are you pregnant? Other Are you using any medication? Do you smoke? Do you take treatment for Osteoporosis?
af: PERSOON VERANTWOORDELIK VIR DIE REKENING. Titel Voorletters (*) Van (*) Woonadres Posadres Huis nr Werk nr Sel nr (*) Mediese Fonds Medies Nommer ID nommer Beroep Naam van Werkgewer E-mail (*) Naam van vriend of familielid Nie van dieselfde adres VERSKAF DIE VOLGENDE INLIGTING OOR DIE PASIENT Pasiënt Van Pasiënt Volle naam Pasiënt Geboortedatum Pasiënt ID nommer Pasiënt Beroep Pasiënt Wergewer Pasiënt Huistaal Pasiënt Huwelikstatus Pasiënt Huis nr Pasiënt Werk nr Pasiënt Sel nr Pasiënt Mediese Afhanklike nr DUI AAN WATTER IS VAN TOEPASSING Rumatiekkoors Koronere trombose of hartprobleme Hoe bloeddruk Suikersiekte Nierprobleme Geelsug Vigs Asma Allergiee Enige bloedneigings of porfirie in u familie? Indien vroulik, is u op die oomblik swanger? Ander? Gebruik u enige medisyne op die oomblik? Rook u? Gebruik u behandeling vir Osteoperose?

# CoronaryTrombosis
source: Coronary Trombosis or cardiac disease
af: Koronere trombose of hartprobleme

source: Diabetes
af: Suikersiekte

source: E-mail (*)
af: E-pos (*)

source: Employer
af: Naam van Werkgewer

source: Hepatitus
af: Geelsug

# HomeNumber
source: Home nr
af: Huis nr

source: Hypertension
af: Hoe bloeddruk

source: ID number
af: ID nommer

source: Initials (*)
af: Voorletters (*)

source: Kidney disease
af: Nierprobleme

source: Medical Aid
af: Mediese Fonds

# MedicalAidNumber
source: Medical Number
af: Medies Nommer

# Medication
source: Are you using any medication?
af: Gebruik u enige medisyne op die oomblik?

# NearestFamily
source: Nearest Family/Friend name
af: Naam van vriend of familielid

source: Next
af: Volgende

source: (not from same address)
af: (nie van dieselfde adres)

source: Occupation
af: Beroep

# Osteoporosis
source: Do you take treatment for Osteoporosis?
af: Gebruik u behandeling vir Osteoperose?

source: Other
af: Ander?

source: Patient Cell Number
af: Pasiënt Sel nr

source: Patient Date of Birth
af: Pasiënt Geboortedatum

source: Patient Full Name
af: Pasiënt Volle naam

source: Patient Home Language
af: Pasiënt Huistaal

source: Patient Home Number
af: Pasiënt Huis nr

source: Patient ID Number
af: Pasiënt ID nommer

source: Patient Marital Status
af: Pasiënt Huwelikstatus

source: Patient Medical Dependant Number
af: Pasiënt Mediese Afhanklike nr

source: Patient Occupation
af: Pasiënt Beroep

source: Patient Surname
af: Pasiënt Van

source: Patient Work Number
af: Pasiënt Werk nr

source: Physical Address
af: Woonadres

source: Postal Address
af: Posadres

# Pregnant
source: If female, are you pregnant?
af: Indien vroulik, is u op die oomblik swanger?

source: Relationship
af: Verhouding

# Rheumatic
source: Rheumatic fever
af: Rumatiekkoors

# Smoke
source: Do you smoke?
af: Rook u?

# SubHeader1
source: PERSON RESPONSIBLE FOR ACCOUNT.
af: PERSOON VERANTWOORDELIK VIR DIE REKENING.

# SubHeader2
source: PLEASE SUPPLY THE FOLLOWING INFORMATION ABOUT THE PATIENT.
af: VERSKAF DIE VOLGENDE INLIGTING OOR DIE PASIENT

# SubHeader3
source: Have you had any of the following diseases?
af: DUI AAN WATTER IS VAN TOEPASSING

source: Surname (*)
af: Van (*)

source: Title
af: Titel

# WorkNumber
source: Work nr
af: Werk nr
